class CfgDebriefing
{
	class WIN
	{
		title = "Победа!";
		subtitle = "Восхитительный успех!";
		description = "Церна Поляна успешно захвачена!";
	};
	class FAIL
	{
		title = "Миссия провалена";
		subtitle = "Отступление";
		description = "Наши действия в РБД были признаны неэффективными. Во избежание дальнейших потерь было принято решение о дальнейшем отступлении на восток.";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "Наши силы в районе Церной Поляны были полностью разбиты.";
	};
};